<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("ОСК: строим флот сильной страны");
$APPLICATION->SetPageProperty("title", "О корпорации");
$APPLICATION->SetPageProperty("keywords", "О корпорации");
$APPLICATION->SetPageProperty("description", "О корпорации");
?>

<div class="block second">
    <div class="picture">
        <img src="/upload/temporary/about/panoramazvezdochka.jpg">
        <span class="sign">Переоснащение авианосца Викрамадитья на Севмаше</span>
    </div>

    <p class="lead">Объединенная судостроительная корпорация – это 80% всех судостроительных проектов в России. ОСК объединяет лучшие судостроительные, судоремонтные предприятия и проектные бюро.</p>

	<p>Стратегическая линия ОСК направлена на освоение отраслевых ниш с высокой рентабельностью.</p>

	<p>В гражданском судостроении – буровые и добычные платформы, шельфовая техника, специализированные суда ледового класса для освоения Арктики, суда для работы на внутренних водных путях.</p>

	<p>В военном кораблестроении – обеспечение нужд ВМФ России, проектирование и строительство флота XXI века. Значительная доля продукции военного назначения ОСК идет на экспорт.</p>

	<p>Сегодня ОСК – это открытое акционерное общество со 100-процентным государственным капиталом. В зависимости от масштабов и значимости заказа для экономики страны государство готово рассматривать возможности софинансирования контрактов и кредитных ставок.</p>

	<p>Проектно-конструкторские бюро ОСК имеют богатый опыт инновационных разработок в области кораблестроения и производства морской техники. К услугам заказчиков десятки уникальных инновационных проектов, не имеющих мировых аналогов, и сотни уже опробованных в серии проектов судов.</p>

	<p>Мы имеем ясную стратегию, подкрепленную государственной поддержкой: превратить ОСК в глобальную судостроительную корпорацию. Ее задача – вывести Россию на ведущие позиции на мировом рынке судостроения.</p>

	<p>Вместе с нашими партнерами, силами российских судостроителей мы создадим и реализуем лучшие судостроительные проекты на пользу России.</p>
</div>

<div class="incut">
    <img src="/upload/temporary/about/panorama.jpg">
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>