<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Технологические платформы");
$APPLICATION->SetPageProperty("title", "Технологические платформы");
$APPLICATION->SetPageProperty("keywords", "Технологические платформы");
$APPLICATION->SetPageProperty("description", "Технологические платформы");
?>

<div class="block second">
    
    <p>В соответствии с Протоколом № 2 от 01.04.2011 года заседания Правительственной комиссии по высоким технологиям и инновациям под председательством Председателя Правительства Российской Федерации В.В.Путина утвержден перечень технологических платформ, представленный Министерством экономического развития России.</p>

    <p>Согласно данному протоколу ОАО «ОСК», ОАО «Концерн «Моринформсистема «Агат» и ОАО «Концерн «Морское подводное оружие – Гидроприбор»  являются  инициаторами и координаторами  технологической платформы «Освоение океана».</p>

    <h3>Общие положения</h3>

    <p>Технологическая платформа «Освоение океана» является инструментом формирования научно-технической и инновационной политики, формой реализации частно-государственного партнерства в целях поддержания инновационного развития и технологической модернизации российской экономики в области решения задач освоения Мирового океана.</p>

    <p>Технологическая платформа «Освоение океана» объединяет на основе принципов добровольного и равноправного участия организации и предприятия любой организационно-правовой формы и формы собственности, в том числе государственные учреждения, профессиональные объединения, ассоциации негосударственных организаций, научных организации и высшие учебные заведения, разделяющие цели и задачи технологической платформы и участвующие в их достижении.</p>

    <h3>Цели и задачи технологической платформы</h3>

    <p class="before_list">Организация технологической платформы «Освоение океана» заключается в создании совокупности «прорывных» технологий, которые сформируют инфраструктуру, обеспечивающую эффективную и комфортную деятельность человека в Мировом океане. Организационными задачами технологической платформы являются:</p>

    <ul class="list">
    	<li>координация научных, кадровых и финансовых ресурсов для концентрации на прорывных направлениях инновационного развития;</li>
    	<li>привлечение организаций крупного бизнеса к участию в научных разработках и коммерциализации их результатов в области подводных технологий;</li>
    	<li>технологическая модернизация отечественной подводной робототехники;</li>
    	<li>внедрение новых технологий  в области разведки и добычи минеральных ресурсов Мирового океана;</li>
    	<li>создание системы комплексной защиты территорий, населения и критически важных объектов прибрежной зоны от угроз чрезвычайных ситуаций природного и техногенного характера;</li>
    	<li>обеспечение подготовки и переподготовки специалистов в системе высшего и среднего специального образования для работы в области освоения океана.</li>
    </ul>

    <h3>Органы управления технологической платформы</h3>

    <p class="before_list">Протоколом совещания №1 от 27.04.2011г. координационного Совета технологической платформы «Освоение океана»  создана управляющая структура платформы в составе:</p>

    <ul class="list">
    	<li>Координационный совет;</li>
    	<li>Секретариат;</li>
    	<li>Экспертный Совет:
    		<ul>
    			<li>Бюро экспертного совета.</li>
    		</ul>
    	</li>
    </ul>

    <h3>Направления технологической платформы</h3>

    <p class="before_list">Направления технологической платформы «Освоение океана»:</p>

    <ul class="list">
    	<li>Технологии морских роботизированных систем;</li>
    	<li>Технологии освоение природных ресурсов Мирового океана;</li>
    	<li>Информационные технологии и системы для освоения Мирового океана;</li>
    	<li>Технологии создания морской техники (перспективное судостроение).</li>
    </ul>

    <p class="before_list">ОАО «ОСК» координирует направление «Технологии создания морской техники (перспективное судостроение)». Задача направления заключается в создании «прорывных» технологий таких областей, как:</p>

    <ul class="list">
    	<li>создание глубоководных обитаемых аппаратов и систем;</li>
    	<li>создание и обеспечение функционирования технологии проектирования глубоководных технических средств на основе инновационных решений;</li>
    	<li>новые системы морской транспортировки углеводородного сырья;</li>
    	<li>разработка новых методов и технологий морских геофизических исследований, включая создание специализированных судов;</li>
    	<li>использование нанотехнологий при создании перспективных судов и морской техники.</li>
    </ul>

    <p>Более подробную информацию о технологической платформе можно узнать по адресу: <a href="http://ocean-platform.ru/">ocean-platform.ru</a>.</p>
</div>

­
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>