<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Инновационное развитие");
$APPLICATION->SetPageProperty("title", "Инновационное развитие");
$APPLICATION->SetPageProperty("keywords", "Инновационное развитие");
$APPLICATION->SetPageProperty("description", "Инновационное развитие");
?>

<div class="block second">

    <p>29 июня 2011г. Советом директоров ОАО «ОСК» утверждена «Программа инновационного развития «ОАО «ОСК» на период 2011-2015 гг. и перспективу до 2020 года». </p>

    <p>Стратегия инновационного развития ОАО «ОСК», как стремление конкурировать за счет высоких тех-нологий, направлена на создание нового поколения морской техники для исследования Мирового оке-ана, освоения и разработки континентального шельфа, создания новых морских транспортных систем.</p>

    <h3>Цели инновационного развития</h3>
    
    <p class="before_list">Основные цели инновационного развития ОАО «ОСК»:</p>

    <ul class="list">
    	<li>­снижение себестоимости продукции;</li>
    	<li>­оптимизация организационно-технической структуры производств;</li>
    	<li>­исключение регионального дублирования производств;</li>
    	<li>­повышение уровня кооперации;</li>
    	<li>­организация специализированных высокопроизводительных ресурсосберегающих произ-водств (корпусообрабатывающих, сборочно-сварочных, окрасочных, трубообрабатывающих, монтажно-сдаточных);</li>
    	<li>внедрение современных информационных технологий  на базе корпоративных сетей пред-приятий  для автоматизации проектирования, технологической подготовки производства, про-изводственных процессов, управления ресурсами и организации технического обслуживания продукции на всех этапах жизненного цикла;</li>
    	<li>­техническое перевооружение производственных мощностей предприятий корпорации;</li>
    	<li>­повышение энергоэффективности и экологической безопасности производств;</li>
    	<li>­подготовка кадров.</li>
    </ul>

    <p>Реализация целей инновационного развития ОАО «ОСК» достигается выполнением комплексных ме-роприятий, определенных в программе, и ориентированных на достижения ключевых показателей эф-фективности инновационного развития.</p>

    <h3>Мероприятия инновационного развития</h3>

    <p class="before_list">Основные мероприятия программы инновационного развития:</p>

    <ul class="list">
    	<li>­­освоение стратегических технологий;</li>
    	<li>­­создание центров компетенций;</li>
    	<li>­создание новых судостроительных мощностей;</li>
    	<li>­модернизация производственных мощностей;</li>
    	<li>­развитие информационных технологий;</li>
    	<li>­взаимодействие с технологическими платформами;</li>
    	<li>­взаимодействие с ВУЗами;</li>
    	<li>­взаимодействие с малым и средним инновационным бизнесом;</li>
    	<li>­развитие внешнеэкономического сотрудничества.</li>
    </ul>

    <h3>Результаты инновационного развития к 2020г.</h3>

    <p class="before_list">Результатом реализации инновационных мероприятий программы к 2020г. будут являться:</p>

	<ul class="list">
    	<li>­­Рост объема продаж – более 200 млрд. руб.;</li>
    	<li>­­Снижение удельной трудоемкости изготовления тонны металлоконструкций – до 70 час/тонн;</li>
    	<li>­­Снижение себестоимости работ – до 70%;</li>
    	<li>­­Объём инвестиций на НИР и ОКР от объёма продаж – до 0.3%</li>
    	<li>­­Объем финансирования на целевую подготовку кадров – 40000 тыс. руб.;</li>
    	<li>­­Снижение потребления электроэнергии на один рубль объема продаж – менее 0,0025 кВт·ч.;</li>
    	<li>­­Снижение потребления тепловой энергии на один рубль объема продаж – менее 0,007 Мкалл.</li>	
    </ul>

    <h3>Основные направления инновационного развития</h3>

    <p class="before_list">Основными направлениями инновационного развития ОАО «ОСК» являются:</p>

    <ul class="list">
    	<li>Технологическая платформа «Освоение океана»;</li>
    	<li>Технологическая модернизация производств;</li>
    	<li>Создание новых производств;</li>
    	<li>Выпуск инновационных продуктов.</li>
    </ul>

    <p><a href="/upload/docs/innovation/passport-innovation.pdf">Паспорт «Программы инновационного развития ОАО «ОСК»</a></p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>