<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Кадровая политика ОСК");
$APPLICATION->SetPageProperty("title", "Кадровая политика ОСК");
$APPLICATION->SetPageProperty("keywords", "Кадровая политика ОСК");
$APPLICATION->SetPageProperty("description", "Кадровая политика ОСК");
?>

<div class="block second">
    
    <p class="lead">Ключевой ресурс судостроения – квалифицированный персонал</p>

    <p>Кадровая политика Открытого акционерного общества «Объединенная cудостроительная корпорация» направлена на сохранение имеющегося кадрового потенциала и его развитие, создание высокопрофессиональной команды единомышленников, способных обеспечить процесс модернизации и инновационного развития российского судостроения и обеспечить динамичный рост предприятий корпорации.</p>

    <h3>Кадровая политика корпорации до 2015 года</h3>

    <p>Обновление кадрового состава предприятий путем привлечение в отрасль новых сотрудников, обеспечение преемственности поколений.</p>

    <p>Обеспечение высокого уровня качества персонала за счет программ повышения квалификации и организации стажировок на лучших предприятиях мирового судостроения, повышения качества обучения в профильных учебных заведениях (совместно с профильными учебными заведениями разработке программ обучения отвечающих потребностям современного производства, организации стажировок и практик на базе предприятий корпорации), создания корпоративного университета для подготовки профильных управленческих кадров.</p>

    <p>Повышение эффективности работы сотрудников за счет внедрения новых технологий, инновации производства, упрощения, стандартизации и автоматизации бизнес-процессов, создания эффективной системы мотивации.</p>

    <p>Обеспечение сохранения высококвалифицированных кадров и привлечение новых сотрудников путем осуществления принципа социальной ответственности, развития социальной инфраструктуры, программ обучения и развития карьеры.</p>

    <p>Создание позитивной инновационной корпоративной среды, позволяющей раскрыться потенциалу сотрудников в достижении общих целей, и формирующей атмосферу сотрудничества и эффективного взаимодействия людей, подразделений, компаний входящих в корпорацию.</p>

    <p class="before_list">Кадровая стратегия выстроена таким образом, чтобы:</p>

    <ul class="list">
    	<li>обеспечить способность дочерних и зависимых обществ и Корпорации в целом гибко, быстро и эффективно адаптироваться к изменениям рыночных, социально-политических и внешних экономических факторов;</li>
    	<li>активно инициировать и успешно внедрять необходимые изменения и инновации;</li>
    	<li>получать максимальную отдачу от инвестиций в персонал через построение системы: оценки, развития, кадрового резерва, мотивации, молодежной политики;</li>
    	<li>обеспечить качество персонала, задействованного в бизнесе;</li>
    	<li>создать систему управления персоналом, при которой Объединенная судостроительная корпорация имела бы стабильный статус привлекательного работодателя.</li>
    </ul>

    <p>Все внутренние документы, правила и процедуры, используемые корпорацией в целях реализации кадровой политики, разрабатываются и выполняются в соответствии с Трудовым законодательством, с учетом принципов предоставления равных возможностей и недопустимости дискриминации.</p>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>