<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Раскрытие информации");
$APPLICATION->SetPageProperty("title", "Раскрытие информации");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "");
?>
<div class="block second">
    <p>С 1 сентября 2012 г. в соответствии с приказом ФСФР России от 04.10.2011 г. №11-46/пз-н "Об утверждении Положения о раскрытии информации эмитентами эмиссионных ценных бумаг" с информацией об ОАО "ОСК", подлежащей раскрытию, можно ознакомиться по адресу в сети Интернет: <a href="http://www.e-disclosure.ru/portal/companv.aspx?id=12347">www.e-disclosure.ru/portal/companv.aspx?id=12347</a>.</p>
 
	<p>Предоставление документов акционерам и другим заинтересованным лицам, в соответствии со статьями 89 и 91 Федерального закона "Об акционерных обществах", а также Положением о раскрытии информации эмитентами эмиссионных ценных бумаг, утвержденным приказом Федеральной службы по финансовым рынкам России от 04.10.2011 № 11-46/пз- н, осуществляется бесплатно.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>